<?php
// Newsletter Popup
$_['heading_title1'] 	    = 'Підпишіться на розсилку';
$_['text_description'] 	    = "Насолоджуйтесь нашою розсилкою, щоб бути в курсі останніх новин і спеціальних розпродажів. Залиште Вашу електронну адресу тут!";

// Newsletter Block
$_['heading_title2'] 	    = 'Зареєструйтеся зараз і отримайте знижку 10%.';
$_['text_description2'] 	    = "Будьте першим, хто дізнається про спеціальні пропозиції, нові надходження тощо.";
$_['text_description3'] 	    = "Реєструючись, ви погоджуєтеся з нашою <a target='_blank' href='privacy'>Політикою конфіденційності</a> та <a target='_blank' href='terms'>Умовами використання</a>. Деталі пропозиції, 
фінансові стимули та виключення доступні тут.";

// Text
$_['text_close']            = 'Закрити';
$_['text_notification']     = 'Не показувати більше';

// Entry
$_['entry_mail_subscribe']  = 'E-mail';

// Buttons
$_['button_subscribe']      = 'Підписатися';

// Messages
$_['subscribe_success']     = 'Ви успішно підписані на останні новини!';
$_['error_validate_mail']   = "Невірна адреса електронної пошти!";
$_['error_existed_mail']    = "Ця електронна адреса вже існує!";