<?php

// Heading
$_['heading_title']  = 'Швидкий вхід';

// Text
$_['text_account']                 = 'Обліковий запис';
$_['text_login']                   = 'Вхід';
$_['text_new_customer']            = 'Новий клієнт';
$_['text_register']                = 'Зареєструватись';
$_['text_register_account']        = 'Створивши обліковий запис, ви зможете швидше робити покупки, бути в курсі статусу замовлення та відстежувати замовлення, які ви зробили раніше.';
$_['text_returning_customer']      = 'Постійний клієнт';
$_['text_i_am_returning_customer'] = 'Я Постійний клієнт';
$_['text_forgotten']               = 'Забули пароль';
$_['button_register_link']         = 'Створити аккаунт';
$_['success_message']              = 'Вітаю! Ви усішно увійшли';

// Entry
$_['entry_email']                  = 'E-Mail Адреса';
$_['entry_password']               = 'Пароль';

// Error
$_['error_login']                  = 'Попередження: адреса електронної пошти та/або пароль не вірні.';
$_['error_attempts']               = 'Попередження: у вашому обліковому записі перевищено дозволену кількість спроб входу. Повторіть спробу через 1 годину.';
$_['error_approved']               = 'Попередження: ваш обліковий запис вимагає схвалення, перш ніж ви зможете ввійти.';